
/* Class = "NSButtonCell"; title = "Senden"; ObjectID = "9Yh-DF-55H"; */
"9Yh-DF-55H.title" = "Senden";

/* Class = "NSMenuItem"; title = "Objekt 1"; ObjectID = "KA2-EO-xmR"; */
"KA2-EO-xmR.title" = "Objekt 1";

/* Class = "NSTextFieldCell"; title = "Untertitel an Compressor senden"; ObjectID = "N8D-r4-wgH"; */
"N8D-r4-wgH.title" = "Untertitel an Compressor senden";

/* Class = "NSTextFieldCell"; title = "Wähle die iTT-Metadaten aus, die im iTunes  Store-Paket enthalten sein sollen:"; ObjectID = "VWw-Ny-PBk"; */
"VWw-Ny-PBk.title" = "Wähle die iTT-Metadaten aus, die im iTunes  Store-Paket enthalten sein sollen:";

/* Class = "NSButtonCell"; title = "Abbrechen"; ObjectID = "b4u-lY-bnD"; */
"b4u-lY-bnD.title" = "Abbrechen";

/* Class = "NSTextFieldCell"; title = "Wähle aus, welche CEA608-Sprache an den Compressor gesendet werden soll:"; ObjectID = "fAc-5V-XLS"; */
"fAc-5V-XLS.title" = "Wähle aus, welche CEA608-Sprache an den Compressor gesendet werden soll:";

/* Class = "NSMenuItem"; title = "Objekt 2"; ObjectID = "hDj-kF-9tf"; */
"hDj-kF-9tf.title" = "Objekt 2";

/* Class = "NSMenuItem"; title = "Objekt 3"; ObjectID = "kIF-pt-48y"; */
"kIF-pt-48y.title" = "Objekt 3";

/* Class = "NSTextFieldCell"; title = "iTunes Store-Pakete in Compressor akzeptieren nur CEA-608- und iTT-Untertitel. SRT-Untertitel werden nicht gesendet."; ObjectID = "qbn-qb-Ben"; */
"qbn-qb-Ben.title" = "iTunes Store-Pakete in Compressor akzeptieren nur CEA-608- und iTT-Untertitel. SRT-Untertitel werden nicht gesendet.";
